{
  "greetingHomePage": "Konviktet tona studentore",
  "studentskiDom": "Konvikt studentor",
  "zaStudenti": "Për studentët",
  "kakoDaAplicirash": "Si të aplikoni",
  "cpp": "FAQ – Pyetje të shpeshta",
  "vnatresenPravilnik": "Rregullore e brendshme / Kodi i sjelljes",
  "problemiPrijavi": "Probleme dhe ankesa",
  "citat": "“Ne jemi të bindur se konviktet mund t’i bëjmë një vend më të mirë për të jetuar për të gjithë studentët. Në këtë drejtim, për ne është me rëndësi të madhe kontributi i studentëve, ndarja e ideve dhe problemeve të tyre që do të ndihmojnë në realizimin dhe sigurimin e kushteve më të mira për ta.”",
  "pocetna": "Ballina",
  "domovi": "Konviktet",
  "vestiIObjavi": "Lajme dhe njoftime",
  "zaNas": "Rreth nesh",
  "kontakt": "Kontakti",
  "infozakontakt": "Informacione për kontakt",
  "sLLice": "Person përgjegjës për ndërmjetësimin e informacionit me karakter publik",
  "telefon": "Telefoni",
  "adresa": "Adresa",
  "zanasRecenica": "Të krijojmë një vend më të mirë për të jetuar për të gjithë studentët.",
  "vraboteni": "të punësuar",
  "smesteniStudenti": "studentë të akomoduar",
  "godiniPostoenje": "vite ekzistence",
  "pasijaZaUspeh": "pasion për sukses",
  "misijaIVizija": "Misioni dhe vizioni",
  "misijata": "Konvikti Shtetëror Studentor është një institucion publik me rol kyç në mbështetjen e studentëve që studiojnë larg vendbanimit të tyre. Qëllimi ynë është të ofrojmë akomodim të përballueshëm dhe cilësor, ushqim të shëndetshëm dhe të balancuar, kujdes shëndetësor dhe aktivitete të ndryshme kulturore, argëtuese dhe sportive-rekreative, duke krijuar një mjedis të sigurt dhe mbështetës për zhvillimin akademik dhe personal. Ne synojmë të shndërrohemi në një qendër bashkëkohore të jetës dhe bashkëpunimit studentor, e cila do të jetë shembull kujdesi dhe mbështetjeje për të rinjtë, duke i motivuar ata të arrijnë rezultate të shkëlqyera dhe të realizojnë potencialin e tyre të plotë.",
  "seZaUdobenZivot": "Gjithçka për një jetë studentore të rehatshme dhe aktive",
  "kvalitetnoSmestuvanje": "Akomodim cilësor",
  "organiziranaIshrana": "Ushqim i organizuar në mensën studentore",
  "zdrastvenaGriza": "Kujdes shëndetësor",
  "kulturnoZabavniAktivnosti": "Aktivitete kulturore dhe argëtuese",
  "sportskiAktivnosti": "Aktivitete sportive-rekreative",
  "direktorNaDSDSKopje": "Drejtori i K.S.S. \"Shkupi\"",
  "tekstsZaDirektorot": "Drejtori i Konviktit Shtetëror Studentor \"Shkupi\" është Aleksandar Karovski, i cili e mori këtë detyrë më 14.10.2024.\nAleksandar Karovski ka lindur më 13.04.1975 në Shkup, ku ka përfunduar arsimin fillor dhe të mesëm.\nAi ka diplomuar në katedrën e historisë pranë Universitetit \"Shën Kirili dhe Metodi\" në Shkup, ku gjithashtu ka fituar gradën Magjistër i Shkencave Historike në fushën e Historisë së popullit maqedonas – Epoka Moderne.",
  "rabotnoIskustvo": "Përvoja e punës",
  "proekti": "Projektet",
  "organizacija": "Organizata",
  "sovetnikZaOpstiRaboti": "Këshilltar për çështje të përgjithshme dhe juridiko-normative\n(Sektori për çështje të përgjithshme dhe juridike)",
  "rakovoditelNaOdelenieHR": "Udhëheqës i sektorit\n(Sektori për burime njerëzore)",
  "rakovoditelZaSmestuvanje": "Udhëheqës i sektorit\n(Sektori për akomodim)",
  "rakovoditelZaPomoshnoTehnickiRaboti": "Udhëheqës i sektorit\n(Sektori për punë ndihmëse-teknike)",
  "opstiInformacii": "Informata të përgjithshme",
  "opstiInformaciiTekst": "Konvikti Shtetëror Studentor \"Shkupi\" (shkurt K.S.S. \"Shkupi\") është pasues ligjor i konviktit studentor të themeluar me Vendim nr. 1275/52 më 01.12.1952 nga Qeveria e Republikës së Maqedonisë.\u2028Drejtoria e tij ndodhet në qendër të qytetit të Shkupit, në bulevardin \"Mitropolit Teodosij Gologanov\" nr. 26b.\nKonvikti Shtetëror Studentor \"Shkupi\" ka ekzistuar për më shumë se 67 vite dhe me sukses kujdeset për nevojat e studentëve që studiojnë larg vendbanimit të tyre, akomodimin e tyre dhe nevojat bazë.",
  "organizacioniEdinici": "Njësitë organizative",
  "organizacioniEdiniciTekst1": "Konvikti në përbërjen e tij ka tre njësi të veçanta organizative në territorin e qytetit të Shkupit, dhe ato janë:\n",
  "dsdKuzman": "Konvikti studentor \"Kuzman Josifovski Pitu\" – Shkup",
  "dsdGoce": "Konvikti studentor \"Goce Dellçev\" – Shkup",
  "dsdStiv": "Qyteti studentor \"Stiv Naumov\" – Shkup",
  "organizacioniEdiniciTekst2": "Me secilën nga njësitë e veçanta organizative udhëheq një administrator si person përgjegjës, i cili emërohet nga drejtori i konviktit.",
  "organogram": "Organograma",
  "izvestuvanje": "Njoftim",
  "renovacijaRecenica": "Konvikti është aktualisht në proces rinovimi.",
  "pridruziSe": "Bashkohu!",
  "nedelnoMeni": "Menyja javore",
  "lokacija": "Lokacioni",
  "kafeBarCitalna": "Kafe bar & Leximorja",
  "zadomot": "Rreth konviktit",
  "zaGoceDomotInfo": "Mirë se vini në konviktin studentor \"Goce Dellçev\" – vendi ku jeta studentore merr kuptimin e saj të vërtetë!\u2028I vendosur në një lokacion të shkëlqyer, pranë kampusit universitar, \"Goce Dellçev\" është shtëpia e mbi 1 200 studentëve nga e gjithë Maqedonia. Me katër blloqe moderne dhe gjithsej 1 216 shtretër – prej të cilëve 246 janë të rezervuar për studentët e vitit të parë, dhe 970 për studentët më të vjetër dhe absolventët – konvikti ofron komoditet dhe kushte për studime produktive dhe një jetë cilësore të përditshme.\nKëtu ju presin dhoma të rehatshme, hapësira të përbashkëta funksionale, mensë e pasur, leximore dhe salla sportive. Më shumë se një vend për të jetuar – \"Goce Dellçev\" është një komunitet ku krijohen miqësi, kujtime dhe suksese.",
  "pravilnikZaDomuvanje": "Rregullore për akomodim",
  "prijaviProblem": "Raporto një problem",
  "tipoviNaSobi": "Llojet e dhomave",
  "dvoKrevetnaToalet": "Dhoma dyshe me banjo",
  "dvoKrevetnaKujna": "Dhoma dyshe me kuzhinë",
  "apsoloventskaToalet": "Dhoma e absolventit me banjo",
  "apsoloventskaKujna": "Dhoma e absolventit me kuzhinë",
  "povolnostiVoDomot": "Përparësitë në konvikt",
  "peralna": "Lavanderi",
  "internet": "Internet",
  "citalna": "Leximore",
  "parking": "Parking",
  "kafeBar": "Kafe bar",
  "korisniInformacii": "Informacione të dobishme",
  "rabVreme": "Orari i punës i administratës dhe recepsionit",
  "sovetNaStanari": "Këshilli i banorëve",
  "lokacijaNajbliskaPostojka": "Lokacioni i stacionit më të afërt të autobusit",
  "rabotnoIskustvoDirektor":"Karriera e tij profesionale fillon në sektorin privat, ku nga viti 1995 deri në vitin 2010 ishte menaxher i një ndërmarrjeje për shitjen e pjesëve të automjeteve.\n\nNga viti 2009 deri në vitin 2021 shërbeu si këshilltar në Komunën Gazi Baba.\n\nNga viti 2010 deri në vitin 2016 ishte mësues në Shkollën Fillore “Stiv Naumov” – Shkup në lëndët Histori dhe Edukim Qytetar.\n\nNga viti 2016 deri në vitin 2020 ishte Drejtor i Shkollës Komunale Fillore “Stiv Naumov” - Shkup.\n\nNga marsi 2020 deri në vitin 2024, përsëri ishte mësues për lëndët Histori dhe Edukim Qytetar në Shkollën Fillore “Stiv Naumov” – Shkup.\n\nMë 14.10.2024 ai u emërua Drejtor i Konviktit Shtetëror Studentor „Shkupi“ - Shkup.\n\n",
  "proektiDirektor":"2015-2016\n\nPjesëmarrje në projektin për Mësim Ndërmarrës për vendet e Evropës Juglindore, SEECEL.\n\n2019 – 2021\n\nPjesëmarrje në projekt nga Agjencia Kombëtare Erasmus+ K1.\n\n2020 - 2022\n\nMenaxher projekti në një projekt nga Agjencia Kombëtare Erasmus+ K2.",
  "dokumenti": "Dokumente",
  "baranjeZaPristapDoInformacii": "Kërkesë për qasje në informata me karakter publik",
  "prezemiBaranjeZaPristapDoInformacii": "Shkarko dokumentin \"Kërkesë për qasje në informata\"",
  "prezemi": "Shkarko",
  "postapkaZaVseluvanjeVoGoce": "Procedura për vendosje në konviktin e studentëve “Goce Dellçev”",
  "prezemiPostapkaZaVseluvanjeVoGoce": "Shkarko dokumentin \"Procedura për vendosje në konviktin e studentëve “Goce Dellçev”\"",
  "interenOglas": "Njoftim i brendshëm për avancimin e një nëpunësi administrativ në DSD",
  "prijavaZaInterenOglas": "Aplikim për njoftimin e brendshëm për avancimin e një nëpunësi administrativ",
  "odlukaZaUnapreduvanje": "Vendim për avancimin e një nëpunësi administrativ",
  "pregledaj": "Shiko",
  "akti": "Akte",
  "p1": "Aplikohet vetëm në mënyrë elektronike?",
  "o1": "Po, aplikimi bëhet vetëm në mënyrë elektronike, përmes sistemit \"e-shërbime\" të MAS.",
  "p2": "A ka të drejtë një student në universitet privat të vendoset në konvikt?",
  "o2": "Po, edhe studentët e universiteteve private kanë të drejtë të aplikojnë për konkursin e akomodimit në konvikte studentore.",
  "p3": "Tani dua të regjistrohem në vitin e parë në fakultet. Kur dhe ku duhet të aplikoj?",
  "o3": "Studentët që regjistrohen në vitin e parë do të kenë mundësi të aplikojnë për akomodim në konvikt nga 10 deri më 17 shtator.",
  "p4": "A kemi të drejtë të zgjedhim vetëm një konvikt studentor apo mund të vendosim edhe një të dytë si alternativë?",
  "o4": "Në aplikacion ju zgjidhni një konvikt studentor (si zgjedhjen primare) + edhe një tjetër si alternativë (në rast se nuk ka vend në zgjedhjen e parë).",
  "p5": "A kanë të drejtë të aplikojnë studentët që regjistrohen në vitin e pestë?",
  "o5": "Po, studentët që regjistrohen në vitin e pestë kanë të drejtë të aplikojnë për akomodim në konvikt.",
  "p6": "A mund të aplikojnë për akomodim studentët që janë të punësuar?",
  "o6": "Po, por të ardhurat mund të ndikojnë në vendimin nëse do të pranoheni në konviktin e zgjedhur. Mos harroni të dorëzoni vërtetim për pagën.",
  "bracniSobi": "Dhoma martesore",
  "apsoloventskiSobi": "Dhoma për absolventë"


}