{
  "greetingHomePage": "Konviktet tona studentore",
  "studentskiDom": "Konvikt studentor",
  "zaStudenti": "Për studentët",
  "kakoDaAplicirash": "Si të aplikoni",
  "cpp": "FAQ – Pyetje të shpeshta",
  "vnatresenPravilnik": "Rregullore e brendshme / Kodi i sjelljes",
  "problemiPrijavi": "Probleme dhe ankesa",
  "citat": "“Ne jemi të bindur se konviktet mund t’i bëjmë një vend më të mirë për të jetuar për të gjithë studentët. Në këtë drejtim, për ne është me rëndësi të madhe kontributi i studentëve, ndarja e ideve dhe problemeve të tyre që do të ndihmojnë në realizimin dhe sigurimin e kushteve më të mira për ta.”",
  "pocetna": "Ballina",
  "domovi": "Konviktet",
  "vestiIObjavi": "Lajme dhe njoftime",
  "zaNas": "Rreth nesh",
  "kontakt": "Kontakti",
  "infozakontakt": "Informacione për kontakt",
  "sLLice": "Person përgjegjës për ndërmjetësimin e informacionit me karakter publik",
  "telefon": "Telefoni",
  "adresa": "Adresa",
  "zanasRecenica": "Të krijojmë një vend më të mirë për të jetuar për të gjithë studentët.",
  "vraboteni": "të punësuar",
  "smesteniStudenti": "studentë të akomoduar",
  "godiniPostoenje": "vite ekzistence",
  "pasijaZaUspeh": "pasione për sukses",
  "misijaIVizija": "Misioni dhe vizioni",
  "misijata": "Konvikti Shtetëror Studentor është një institucion publik me rol kyç në mbështetjen e studentëve që studiojnë larg vendbanimit të tyre. Qëllimi ynë është të ofrojmë akomodim të përballueshëm dhe cilësor, ushqim të shëndetshëm dhe të balancuar, kujdes shëndetësor dhe aktivitete të ndryshme kulturore, argëtuese dhe sportive-rekreative, duke krijuar një mjedis të sigurt dhe mbështetës për zhvillimin akademik dhe personal. Ne synojmë të shndërrohemi në një qendër bashkëkohore të jetës dhe bashkëpunimit studentor, e cila do të jetë shembull kujdesi dhe mbështetjeje për të rinjtë, duke i motivuar ata të arrijnë rezultate të shkëlqyera dhe të realizojnë potencialin e tyre të plotë.",
  "seZaUdobenZivot": "Gjithçka për një jetë studentore të rehatshme dhe aktive",
  "kvalitetnoSmestuvanje": "Akomodim cilësor",
  "organiziranaIshrana": "Ushqim i organizuar në mensën studentore",
  "zdrastvenaGriza": "Kujdes shëndetësor",
  "kulturnoZabavniAktivnosti": "Aktivitete kulturore dhe argëtuese",
  "sportskiAktivnosti": "Aktivitete sportive-rekreative",
  "direktorNaDSDSKopje": "Drejtori i K.S.S. \"Shkupi\"",
  "tekstsZaDirektorot": "Drejtori i Konviktit Shtetëror Studentor \"Shkupi\" është Aleksandar Karovski, i cili e mori këtë detyrë më 14.10.2024.\nAleksandar Karovski ka lindur më 13.04.1975 në Shkup, ku ka përfunduar arsimin fillor dhe të mesëm.\nAi ka diplomuar në katedrën e historisë pranë Universitetit \"Shën Kirili dhe Metodi\" në Shkup, ku gjithashtu ka fituar gradën Magjistër i Shkencave Historike në fushën e Historisë së popullit maqedonas – Epoka Moderne.",
  "rabotnoIskustvo": "Përvoja e punës",
  "proekti": "Projektet",
  "organizacija": "Organizata",
  "sovetnikZaOpstiRaboti": "Këshilltar për çështje të përgjithshme dhe juridiko-normative\n(Sektori për çështje të përgjithshme dhe juridike)",
  "rakovoditelNaOdelenieHR": "Udhëheqës i sektorit\n(Sektori për burime njerëzore)",
  "rakovoditelZaSmestuvanje": "Udhëheqës i sektorit\n(Sektori për akomodim)",
  "rakovoditelZaPomoshnoTehnickiRaboti": "Udhëheqës i sektorit\n(Sektori për punë ndihmëse-teknike)"
}