{
  "greetingHomePage": "Our student dormitories",
  "studentskiDom": "Student dormitory",
  "zaStudenti": "For students",
  "kakoDaAplicirash": "How to apply",
  "cpp": "FAQ – Frequently Asked Questions",
  "vnatresenPravilnik": "Internal regulations / Code of conduct",
  "problemiPrijavi": "Problems and reports",
  "citat": "“We are convinced that the dormitories can be made a better place to live for all students. In this regard, it is of exceptional importance to us the contribution of the students, sharing their ideas and problems which will contribute to the realization and provision of better conditions for them.”",
  "pocetna": "Home",
  "domovi": "Dormitories",
  "vestiIObjavi": "News and announcements",
  "zaNas": "About us",
  "kontakt": "Contact",
  "infozakontakt": "Contact information",
  "sLLice": "Official person for mediation of public information",
  "telefon": "Phone",
  "adresa": "Address",
  "zanasRecenica": "Let's make a better place to live for all students.",
  "vraboteni": "employees",
  "smesteniStudenti": "accommodated students",
  "godiniPostoenje": "years of existence",
  "pasijaZaUspeh": "passion for success",
  "misijaIVizija": "Mission and vision",
  "misijata": "The State Student Dormitory is a public institution with a key role in supporting students who study outside their place of residence. Our goal is to provide affordable and quality accommodation, healthy and balanced nutrition, healthcare, and diverse cultural, entertainment, and sports-recreational activities, creating a safe and supportive environment for academic and personal development. We strive to become a modern center of student life and cooperation, which will be an example of care and support for the youth, motivating them to achieve excellent results and realize their full potential.",
  "seZaUdobenZivot": "Everything for a comfortable and active student life",
  "kvalitetnoSmestuvanje": "Quality accommodation",
  "organiziranaIshrana": "Organized meals in the student canteen",
  "zdrastvenaGriza": "Healthcare",
  "kulturnoZabavniAktivnosti": "Cultural and entertainment activities",
  "sportskiAktivnosti": "Sports and recreational activities",
  "direktorNaDSDSKopje": "Director of SSD \"Skopje\"",
  "tekstsZaDirektorot": "The Director of the State Student Dormitory \"Skopje\" is Aleksandar Karovski, who assumed this position on October 14, 2024.\nAleksandar Karovski was born on April 13, 1975, in Skopje, where he completed primary and secondary education.\nHe graduated from the Department of History at the University \"St. Cyril and Methodius\" in Skopje, where he also obtained a Master's degree in Historical Sciences, History of the Macedonian People – Modern Era.",
  "rabotnoIskustvo": "Work experience",
  "proekti": "Projects",
  "organizacija": "Organization",
  "sovetnikZaOpstiRaboti": "Advisor for general and normative legal affairs\n(Department for general and legal affairs)",
  "rakovoditelNaOdelenieHR": "Head of department\n(Human resources department)",
  "rakovoditelZaSmestuvanje": "Head of department\n(Accommodation department)",
  "rakovoditelZaPomoshnoTehnickiRaboti": "Head of department\n(Support-technical work department)",
  "opstiInformacii": "General information",
  "opstiInformaciiTekst": "The State Student Dormitory \"Skopje\" (abbreviated SSD \"Skopje\") is the legal successor of the student dormitory established by Decision no. 1275/52 dated December 1, 1952, by the Government of the Republic of Macedonia.\u2028Its headquarters are located in the center of the city of Skopje on \"Metropolitan Theodosiy Gologanov\" Boulevard 26b.\nThe State Student Dormitory \"Skopje\" has existed for more than 67 years and successfully takes care of the needs of students who study outside their place of residence, their accommodation, and basic needs.",
  "organizacioniEdinici": "Organizational units",
  "organizacioniEdiniciTekst1": "The dormitory comprises three separate organizational units in the territory of the city of Skopje, namely:\n",
  "dsdKuzman": "Student dormitory \"Kuzman Josifovski Pitu\" – Skopje",
  "dsdGoce": "Student dormitory \"Goce Delchev\" – Skopje",
  "dsdStiv": "Student settlement \"Stiv Naumov\" – Skopje",
  "organizacioniEdiniciTekst2": "Each of the separate organizational units is managed by a custodian as a responsible person, appointed by the director of the dormitory.",
  "organogram": "Organogram",
  "izvestuvanje": "Announcement",
  "renovacijaRecenica": "The dormitory is currently undergoing renovation.",
  "pridruziSe": "Join!",
  "nedelnoMeni": "Weekly menu",
  "lokacija": "Location",
  "kafeBarCitalna": "Cafe bar Reading room",
  "zadomot": "About the dormitory",
  "zaGoceDomotInfo": "Welcome to the student dormitory “Goce Delchev” – the place where student life gains real meaning!\u2028Located in an excellent location, near the university campus, “Goce Delchev” is home to over 1,200 students from all over Macedonia. With four modern blocks and a total of 1,216 beds – of which 246 are reserved for freshmen, and 970 for older students and graduates – the dormitory offers comfort and conditions for productive studying and quality everyday life.\nHere you will find pleasant rooms, functional common areas, a rich canteen, reading rooms, and sports halls. More than a place to live – “Goce Delchev” is a community where friendships, memories, and successes are created.",
  "pravilnikZaDomuvanje": "Dormitory regulations",
  "prijaviProblem": "Report a problem",
  "tipoviNaSobi": "Room types",
  "dvoKrevetnaToalet": "Double room with bathroom",
  "dvoKrevetnaKujna": "Double room with kitchen",
  "apsoloventskaToalet": "Graduates' room with bathroom",
  "apsoloventskaKujna": "Graduates' room with kitchen",
  "povolnostiVoDomot": "Amenities in the dormitory",
  "peralna": "Laundry",
  "internet": "Internet",
  "citalna": "Reading room",
  "parking": "Parking",
  "kafeBar": "Cafe bar",
  "korisniInformacii": "Useful information",
  "rabVreme": "Working hours of the administration and reception",
  "sovetNaStanari": "Council of tenants",
  "lokacijaNajbliskaPostojka": "Location of nearest bus stop",
  "rabotnoIskustvoDirektor": "He began his professional career in the private sector where from 1995 to 2010 he was the manager of a company selling car parts.\n\nFrom 2009 to 2021, he served as an advisor in the Municipality of Gazi Baba.\n\nFrom 2010 to 2016, he was a teacher at “Stiv Naumov” Primary School – Skopje, teaching History and Civic Education.\n\nFrom 2016 to 2020, he served as the Director of the “Stiv Naumov” Municipal Primary School – Skopje.\n\nFrom March 2020 to 2024, he was again a teacher of History and Civic Education at “Stiv Naumov” Primary School – Skopje.\n\nOn October 14, 2024, he was appointed Director of the State Student Dormitory “Skopje” – Skopje.",
  "proektiDirektor": "2015–2016\n\nParticipation in a project for Entrepreneurial Learning for the countries of Southeast Europe, SEECEL.\n\n2019–2021\n\nParticipation in a project from the National Erasmus+ Agency, Key Action 1 (KA1).\n\n2020–2022\n\nProject manager in a project from the National Erasmus+ Agency, Key Action 2 (KA2).",
  "dokumenti": "Documents",
  "baranjeZaPristapDoInformacii": "Request for access to information of public character",
  "prezemiBaranjeZaPristapDoInformacii": "Download the document \"Request for access to information\"",
  "prezemi": "Download",
  "postapkaZaVseluvanjeVoGoce": "Procedure for moving into the Goce Delčev student dormitory",
  "prezemiPostapkaZaVseluvanjeVoGoce": "Download the document \"Procedure for moving into the Goce Delčev student dormitory\"",
  "interenOglas": "Internal vacancy notice for the promotion of an administrative civil servant at the DSD",
  "prijavaZaInterenOglas": "Application for the internal vacancy notice for the promotion of an administrative civil servant",
  "odlukaZaUnapreduvanje": "Decision on the promotion of an administrative civil servant",
  "pregledaj": "View",
  "akti": "Acts",

  "p1": "Is the application exclusively electronic?",
  "o1": "Yes, the application is exclusively electronic, through the Ministry of Education's \"e-services\" system.",
  "p2": "Does a student at a private university have the right to accommodation in a student dormitory?",
  "o2": "Yes, students at private universities also have the right to apply for the student dormitory accommodation competition.",
  "p3": "I now want to enroll in the first year of university. When and where should I apply?",
  "o3": "Students enrolling in the first year can apply for dormitory accommodation from September 10 to September 17.",
  "p4": "Do we have the right to choose only one student dormitory, or can we select a second one as an alternative?",
  "o4": "In the application, you select one student dormitory (as your primary choice) + one more as an alternative (in case there are no spots in your first choice).",
  "p5": "Do students who enroll in the fifth year have the right to apply?",
  "o5": "Yes, students enrolling in the fifth year have the right to apply for dormitory accommodation.",
  "p6": "Can employed students apply for dormitory accommodation?",
  "o6": "Yes, but income may influence the decision whether you will be accommodated in the chosen dormitory. Do not forget to submit a salary certificate.",
  "bracniSobi": "Marital rooms",
  "apsoloventskiSobi": "Graduate rooms",
  "dnevnoMeni": "Weekly menu"

}
