{
  "greetingHomePage": "Нашите студентски домови",
  "studentskiDom" : "Студентски дом",
  "zaStudenti": "За студенти",
  "kakoDaAplicirash": "Како да аплицираш",
  "cpp": "ЧПП – Често поставувани прашања",
  "vnatresenPravilnik": "Внатрешен правилник / кодекс на однесување",
  "problemiPrijavi": "Проблеми и пријави",
  "citat": "“Ние сме убедени дека домовите може да ги направиме поубаво место за живеење за сите студенти. Во таа насока, за нас од исклучителна важност е придонесот на студентите, споделување на нивните идеи и проблеми кои ќе придонесат во реализација и обезбедување на подобри услови за нив”",
  "pocetna": "Почетна",
  "domovi": "Домови",
  "vestiIObjavi": "Вести и објави",
  "zaNas": "За нас",
  "kontakt": "Контакт",
  "infozakontakt": "Информации за контакт",
  "sLLice": "Службено лице за посредување со информации од јавен карактер",
  "telefon": "Телефон",
  "adresa": "Адреса",
  "zanasRecenica": "Да направиме поубаво место за живеење за сите студенти.",
  "vraboteni": "вработени",
  "smesteniStudenti": "сместени студенти",
  "godiniPostoenje": "години на постоење",
  "pasijaZaUspeh": "пасија за успех",
  "misijaIVizija": "Мисија и визија",
  "misijata": "Државниот студентски дом е јавна установа со клучна улога во поддршката на студентите кои студираат надвор од местото на живеење. Нашата цел е да обезбедиме пристапно и квалитетно сместување, здрава и балансирана исхрана, здравствена грижа и разновидни културни, забавни и спортско-рекреативни активности, создавајќи безбедно и поддржувачко опкружување за академски и личен развој. Стремиме да прераснеме во современ центар на студентски живот и соработка, кој ќе биде пример за грижа и поддршка на младите, мотивирајќи ги да постигнат извонредни резултати и да го остварат својот целосен потенцијал.",
  "seZaUdobenZivot": "Сè за удобен и активен студентски живот",
  "kvalitetnoSmestuvanje": "Квалитетно сместување",
  "organiziranaIshrana": "Организирана исхрана во студентска менза",
  "zdrastvenaGriza": "Здравствена грижа",
  "kulturnoZabavniAktivnosti": "Културно-забавни активности",
  "sportskiAktivnosti": "Спортско-рекреативни активности",
  "direktorNaDSDSKopje": "Директор на ДСД „Скопје\"",
  "tekstsZaDirektorot": "Директор на Државниот студентски дом „Скопје\" е Александар Каровски, кој ја превзема оваа функција на 14.10.2024 година.\nАлександар Каровски е роден на 13.04.1975 година во Скопје, каде завршил основно и средно образование.\nДипломирал на катедрата за историја при Универзитетот „Св. Кирил и Методиј“ во Скопје, каде се стекнува и со звање Магистер по историски науки, Историја на македонскиот народ – Нов век.",
  "rabotnoIskustvo": "Работно искуство",
  "proekti": "Проекти",
  "organizacija": "Организација",
  "sovetnikZaOpstiRaboti": "Советник за општи и нормативно правни работи\n(Одделение за општи и правни работи)",
  "rakovoditelNaOdelenieHR": "Раководител на одделение\n(Одделение за човечки ресурси)",
  "rakovoditelZaSmestuvanje": "Раководител на одделение\n(Одделение за сместување)",
  "rakovoditelZaPomoshnoTehnickiRaboti": "Раководител на одделение\n(Одделение за помошно-технички работи)",
  "opstiInformacii": "Општи информации",
  "opstiInformaciiTekst": "Државниот студентски дом „Скопје“ (скратено ДСД „Скопје“ -Скопје) е правен следбеник на студентскиот дом кој е основан со Решение бр. 1275/52 од 01.12.1952 година од страна на Владата на Република Македонија.\u2028Неговата дирекција се наоѓа во центарот на градот Скопје на булеварот „Митрополит Теодосиј Гологанов“ 26б.\nДржавниот студентски дом „Скопје”- Скопје, постои повеќе од 67 години и успешно се грижи за потребите на студентите кои студираат надвор од нивното место на живеење, нивно сместување и основни потреби.",
  "organizacioniEdinici": "Организациони Единици",
  "organizacioniEdiniciTekst1": "Домот во својот состав има три посебни организациони единици, на територијата на град Скопје, и тоа:\n",
  "dsdKuzman": "Студенски дом ,,Кузман Јосифовски Питу“ – Скопје",
  "dsdGoce": "Студенски дом ,,Кузман Јосифовски Питу“ – Скопје",
  "dsdStiv": "Студентска населба ,,Стив Наумов“- Скопје",
  "organizacioniEdiniciTekst2": "Со секоја од посебните организациони единици раководи управник како одговорно лице, кое е именувано од страна на директорот на домот.",
  "organogram": "Органограм",
  "izvestuvanje": "Известување",
  "renovacijaRecenica": "Домот е моментално во процес на реновирање.",
  "pridruziSe": "Придружи се!",
  "nedelnoMeni": "Неделно мени",
  "lokacija": "Локација",
  "kafeBarCitalna": "Кафе бар Читална",
  "zadomot": "За домот",
  "zaGoceDomotInfo": "Добредојдовте во студентскиот дом „Гоце Делчев“ – местото каде што студентскиот живот добива вистинска смисла!\u2028Сместен на одлична локација, во непосредна близина на универзитетскиот кампус, „Гоце Делчев“ е дом за над 1 200 студенти од цела Македонија. Со четири модерни блока и вкупно 1 216 легла – од кои 246 се резервирани за бруцоши, а 970 за постари студенти и апсолвенти – домот нуди комфор и услови за продуктивно студирање и квалитетно секојдневие.\nТука ве очекуваат пријатни соби, функционални заеднички простории, богата менза, читални и спортски сали. Повеќе од место за живеење – „Гоце Делчев“ е заедница во која се создаваат пријателства, спомени и успеси.",
  "pravilnikZaDomuvanje": "Правилник за домување",
  "prijaviProblem": "Пријави проблем",
  "tipoviNaSobi": "Типови на соби",
  "dvoKrevetnaToalet": "Двокреветна соба со тоалет",
  "dvoKrevetnaKujna": "Двокреветна соба со кујна",
  "apsoloventskaToalet": "Апсолвентска соба со тоалет",
  "apsoloventskaKujna": "Апсолвентска соба со кујна",
  "povolnostiVoDomot": "Поволности во домот",
  "peralna": "Перална",
  "internet": "Интернет",
  "citalna": "Читална",
  "parking": "Паркинг",
  "kafeBar": "Кафе бар",
  "korisniInformacii": "Корисни информации",
  "rabVreme": "Работно време на управата и рецепцијата",
  "sovetNaStanari": "Совет на станари",
  "lokacijaNajbliskaPostojka": "Локација од најблиска автобуска постојка",
  "rabotnoIskustvoDirektor": "Својата професионална кариера ја започнува во приватниот сектор каде од 1995 година до 2010 година е управител на претпријатие за продажба на автоделови,\n\nОд 2009 година до 2021 година ја врши функцијата советник во Општина Гази Баба,\n\nОд 2010 година до 2016 година е наставник во ООУ Стив Наумов – Скопје по предметите Историја и Граѓанско образование,\n\nОд 2016 година до 2020 година е Директор на Општинско Основно училиште Стив Наумов - Скопје\n\nОд 03.2020 година до 2024 година, повторно е наставник по предметите Историја и Граѓанско образование, ООУ Стив Наумов – Скопје\n\nОд 14.10.2024 година тој е именуван за Директор на Државен студентски дом „Скопје“- Скопје.",
  "proektiDirektor": "2015-2016 год.\n\nУчество во проект за Претприемничко учење за земјите од Југоисточна Европа, SEECEL\n\n\n2019 – 2021 год.\n\nУчество во проект од Националната агенција Erazmus + k1\n\n\n2020 - 2022 год.\n\nПроект менаџер во проект од Националната агенција Erazmus + k2"
}